Repository: helsingborg-stad/visit-custom-posttypes-taxonomies
Catalog: languages/visit-*.po
Languages: sv_se

source: Activities
sv_se: Aktiviteter

source: Activity
sv_se: Aktivitet

source: Add New
sv_se: Lägg till

source: All Items
sv_se: Alla

source: Area or street address of the location.
sv_se: Område eller gatuadress för platsen.

source: Cuisine
sv_se: Typ av kök

source: Edit Item
sv_se: Redigera

source: Featured Image
sv_se: Utvald bild

source: Filter items list
sv_se: Filtrera

source: Insert into item
sv_se: Lägg till

source: Item Archives
sv_se: Arkiv

source: Item Attributes
sv_se: Attribut

source: Items list
sv_se: Lista

source: Items list navigation
sv_se: Navigering

source: Location
sv_se: Plats eller adress

# Menu label
source: Guides
sv_se: Guider

# Menu label
source: Places
sv_se: Platser

source: New Item
sv_se: Ny

source: Not found
sv_se: Inget funnet

source: Not found in Trash
sv_se: Inget funnet i papperskorgen

source: Other
sv_se: Övrigt

source: Other filters
sv_se: Övriga filter

source: Parent Item:
sv_se: Förälder:

source: Phone
sv_se: Telefon

# Post type pural
source: Guides
sv_se: Guider

# Post type pural
source: Places
sv_se: Platser

# Post type singular
source: Place
sv_se: Plats

source: Public transport
sv_se: Kollektivtraffik

source: Remove featured image
sv_se: Ta bort utvald bild

source: Search Item
sv_se: Sök

source: Set featured image
sv_se: Sätt utvald bild

# Singular term name
source: Cuisine
sv_se: Typ av kök

# Singular term name
source: Other
sv_se: Övrigt

source: Update Item
sv_se: Uppdatera

source: Uploaded to this item
sv_se: Uppladdad hit

source: Use as featured image
sv_se: Använd som utvald bild

source: View Item
sv_se: Visa

source: View Items
sv_se: Visa alla

source: Visit Helsingborg: Custom Post Types, Taxonomies and ACF Fields
sv_se: Visit Helsingborg: Custom Post Types, Taxonomier och ACF Fält

source: Visitor information
sv_se: Besökarinfo

source: Website
sv_se: Webbsida

source: Weathers
sv_se: Väderlekar

# Singular term name
source: Weather
sv_se: Väderlek
